<?php
return [
    'welcome' => 'केयरसिंक मा स्वागत छ।',
    'mission' => 'हाम्रो मिशन छ समुदायमा दयालु र समाग्री चिकित्सा सेवा प्रदान गर्नु हो।',
    'explore' => 'हाम्रो अत्याधुनिक सुविधाहरू अन्वेषण गर्नुहोस् र हाम्रो समर्पित चिकित्सा पेशेवरहरू सामुह भेट्नुहोस्।',
    'specialist'=>'हाम्रो विशेषज्ञ',
    'doctor'=>'डाक्टर खोज्नुहोस्',
    'inquiry'=>'प्रश्न पठाउनुहोस्',
    'department'=>'विभाग खोज्नुहोस्',
    'appointment'=>'निवेदन गर्नुहोस्',
    'second'=>'हामी के प्रस्तावित गर्छौं',

    'doc-content'=>'हाम्रो डाक्टरहरू उच्च अनुभवी पेशेवरहरू हुन्, जसले उत्तम स्वास्थ्य सेवाहरू प्रदान गर्न समर्पित छन्। तिनीहरू विभिन्न क्षेत्रहरूमा विशेषज्ञता राख्छन्, जसले गर्दा हाम्रा सबै बिरामीहरूलाई व्यापक चिकित्सा सेवा सुनिश्चित हुन्छ। तपाईंलाई सामान्य चिकित्सक वा विशेषज्ञको आवश्यकता भए पनि, हाम्रो टोलीमा कार्डियोलोजी, न्युरोलोजी, बाल रोग, अर्थोपेडिक्स लगायतका विशेषज्ञहरू समावेश छन्।',
    'services'=>'हाम्रो मिशन स्वास्थ्य सेवाका कार्यहरूलाई सुव्यवस्थित गर्नु, बिरामीहरूको हेरचाहलाई सुधार गर्नु, र हाम्रो हस्पिटलको समग्र दक्षता बढाउनु हो। हाम्रो अत्याधुनिक अस्पताल व्यवस्थापन प्रणाली मार्फत, हामी बिरामी हेरचाहका सबै पक्षहरूलाई सावधानीपूर्वक व्यवस्थापन गर्न सुनिश्चित गर्दछौं।',
    'mission'=>'हाम्रो मिशन',
    'mission-content'=>'हामी हाम्रा बिरामीहरूको र स्वास्थ्य सेवा उद्योगका विकासोन्मुख आवश्यकताहरू पूरा गर्न निरन्तर सुधार र नवप्रवर्तनमा विश्वास गर्छौं।',
    'mission-1'=>'अनुभवी विशेषज्ञ',
    'mission-2'=>'समर्पित चिकित्सक',

    'patient'=>'बिरामी',

    'services-name'=>'अनुभवी डाक्टर, नर्स, र प्रशासकीय कर्मचारीहरूको हाम्रो टोली उच्चतम स्तरको स्वास्थ्य सेवा कायम राख्न प्रतिबद्ध छ। हामी हाम्रा बिरामीहरूको र स्वास्थ्य सेवा उद्योगका विकासोन्मुख आवश्यकताहरू पूरा गर्न निरन्तर सुधार र नवप्रवर्तनमा विश्वास गर्छौं।',
    'services-1'=>'सामान्य चिकित्सा',
    'services-2'=>' प्रसूति सेवा',

    'services-1-a'=>'हाम्रो अनुभवी चिकित्सकहरूले रोगको रोकथाम, निदान, र उपचारमा ध्यान दिन्छन्।',
    'services-2-a'=>' हाम्रो प्रसूति सेवाले गर्भवती आमाहरूको लागि व्यापक हेरचाह प्रदान गर्दछ',

];
